import {
  Htag,
  Listtag,
  Ptag,
} from "@/components";


export default function Home() {
  return (
    <div >
      <Htag tag='h2'>Полный комплект ЛНА по охране труда на 2026 год</Htag>
      <Ptag>
        Локальные нормативные акты (ЛНА) — это внутренние документы вашей организации, которые регламентируют порядок работы, распределяют обязанности и обеспечивают выполнение требований закона в сфере охраны труда.
      </Ptag>
      <Ptag>
        Разделяют обязательные ЛНА (их наличие прямо требуется законодательством) и рекомендуемые (которые работодатель вводит для эффективного управления и снижения рисков).
      </Ptag>
      <Ptag>
        Все документы разбиты по категориям по следующим категориям:
      </Ptag>

      <Htag tag='h3'>Служба охраны труда в организации</Htag>
      <Ptag>Трудовой кодекс обязывает работодателей обеспечивать безопасность сотрудников. В зависимости от численности штата, для этого необходимо:</Ptag>
      <Ptag>Если в организации работает более 50 человек, требуется создать отдельную службу охраны труда или ввести должность специалиста по охране труда. Этот шаг оформляется соответствующим приказом руководителя. Для регламентации работы службы необходимо разработать и утвердить Положение о службе охраны труда (ч. 1 ст. 223 ТК РФ).</Ptag>
      <Ptag>Если в организации работает менее 50 человек и нет штатного специалиста или службы, обязанности по охране труда можно передать по договору аккредитованной сторонней организации (аутсорсинговой компании) (ч. 3 ст. 223 ТК РФ).</Ptag>
      <Htag tag='h4'>Образцы документов</Htag>
      <Listtag appearance='ol'>
        <span>Приказ о назначении специалиста по охране труда</span>
        <span>Приказ о создании службы охраны труда</span>
        <span>Положение о службе охраны труда в организации</span>
      </Listtag>
      <hr/>

      <Htag tag='h3'>Разработка и внедрение системы управления охраной труда (СУОТ)</Htag>
      <Ptag>Для эффективного управления рисками и постоянного улучшения условий труда необходимо создать Систему управления охраной труда (СУОТ). Вот ключевые шаги для её разработки и внедрения:</Ptag>
      <Listtag appearance='ul'>
        <span>Разработайте и утвердите основополагающий документ – Положение о СУОТ. При его подготовке используйте рекомендации из примерного положения и стандартов ГОСТ.</span>
        <span>Закрепите конкретные процедуры по охране труда (оценка рисков, инструктажи, расследование инцидентов и т.д.) в локальных нормативных актах (ЛНА) для поддержания работы СУОТ.</span>
        <span>Четко распределите обязанности между руководителями и сотрудниками всех уровней, издав соответствующий приказ. Это создаст «вертикаль ответственности» и предотвратит ситуацию, когда вся нагрузка ложится на службу охраны труда.</span>
        <span>Сформулируйте Политику организации в области охраны труда – официальное заявление о её намерениях и принципах. Её можно оформить как отдельный документ или включить в Положение о СУОТ. В Политике укажите цели, задачи, запланированные мероприятия и ключевые показатели, которых организация планирует достичь в текущем году (требование п. 9 приказа Минтруда № 776н).</span>
      </Listtag>
      <Htag tag='h4'>Образцы документов</Htag>
      <Listtag appearance='ol'>
        <span>Положение о системе управления охраной труда</span>
        <span>Положение о системе управления охраной труда для микропредприятий и организаций с офисными работника</span>
        <span>Приказ об утверждении Положения о системе управления охраной труда</span>
        <span>Приказ о назначении ответственных за охрану труда по подразделениям</span>
        <span>Политика в области охраны труда</span>
        <span>Приказ об утверждении Политики в области охраны труда</span>
        <span>Комплект нормативно-правовых актов с требованиями охраны труда</span>
      </Listtag>
      <hr/>

      <Htag tag='h3'>Обучение по охране труда</Htag>
      <Ptag>Данный раздел содержит документы по:</Ptag>
      <Listtag appearance='ul'>
        <span>Инструктажам по охране труда</span>
        <span>Обучению требованиям охраны труда</span>
        <span>Обучению оказанию первой помощи</span>
        <span>Обучению применению СИЗ</span>
        <span>Стажировки</span>
      </Listtag>

      <Htag tag='h4'>1. Инструктажи по охране труда</Htag>
      <Listtag appearance='ol'>
          <span>Приказ о назначении ответственных за инструктажи по охране труда</span>
          <span>Программа вводного инструктажа по охране труда для работников, которые освобождены от первичного инструктажа</span>
          <span>Программа вводного инструктажа по охране труда для работников, которые не освобождены от первичного инструктажа</span>
          <span>Общая программа вводного инструктажа по охране труда</span>
          <span>Приказ об утверждении и вводе программ инструктажей по охране труда</span>
          <span>Журнал регистрации вводного инструктажа + образец его заполнения</span>
          <span>Журнал регистрации вводного инструктажа сторонних организаций + образец его заполнения</span>
      </Listtag>
      <Htag tag='h4'>2. Обучение требованиям охраны труда</Htag>
      <Listtag appearance='ol'>
        <span>Протокол проверки знаний требований охраны труда</span>
        <span>Приказ об утверждении программ обучения требованиям охраны труда</span>
        <span>Приказ о создании специализированной комиссии по проверке знания требований охраны труда у работников, выполняющих работы повышенной опасности</span>
        <span>Программа обучения общим вопросам охраны труда и функционирования СУОТ</span>
        <span>Приказ о направлении на обучение</span>
        <span>Приказ о назначении лиц, проводящих обучение охране труда, применению сиз и оказанию первой помощи</span>
        <span>Образец заполнения протокола проверки знаний требований охраны труда</span>
      </Listtag>
      <Htag tag='h4'>3. Обучение оказанию первой помощи</Htag>
      <Listtag appearance='ol'>
        <span>Протокол проверки знания требований охраны труда по вопросам оказания первой помощи</span>
        <span>Приказ о создании специализированной комиссии по проверке знаний требований охраны труда по вопросам оказания первой помощи</span>
        <span>Программа обучения оказанию первой помощи пострадавшим</span>
        <span>Приказ о назначении лиц, ответственных за обучение оказанию первой помощи</span>
      </Listtag>
      <Htag tag='h4'>3. Обучение применению СИЗ</Htag>
      <Listtag appearance='ol'>
        <span>Приказ о назначении лиц, ответственных за обучение применению и использованию СИЗ</span>
        <span>Программа обучения использованию СИЗ</span>
        <span>Приказ о создании специализированной комиссии по проверке знаний требований охраны труда обученных применению СИЗ</span>
        <span>Протокол проверки знаний требований охраны труда по вопросам использования СИЗ</span>
      </Listtag>
    </div>
  );
}
